Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# GroupDescription4
source: Admins with different rights
ar: يديرَها مشرفون بصلاحيات مختلفة
be: Кіраўнікі з рознымі правамі
ca: Administradors amb rols diferents
de: Admins mit unterschiedlichen Rechten
es: Admins. con diferentes privilegios
fa: مدیرانی با اختیارات متفاوت
fi: Valvojia eri oikeuksilla
fr: Des administrateurs avec des droits différents
id: Admin dengan hak lain
it: Amministratori con permessi diversi
ko: 여러 권한의 관리자를 세울 수 있습니다
ms: Pentadbir dengan kuasa berlainan
nl: Beheerders met aangepaste rechten
pl: Administratorów z różnymi uprawnieniami
pt_br: Admins com permissões diferentes
ru: Разный уровень прав
sv: Administratör med andra behörigheter
tr: Farklı yetkilere sahip yöneticiler
uk: Адміністраторів із різними правами
uz: Turli xil huquqlarga ega adminlar

# GroupEmptyTitle1
source: You have created a **group**.
ar: أنت أنشأت **مجموعة**.
be: Вы стварылі **суполку**.
ca: Heu creat un **grup**.
de: Du hast eine **Gruppe** erstellt
es: Has creado un **grupo**.
fa: شما یک **گروه** ایجاد کرده‌اید.
fi: Olet luonut **ryhmän**
fr: Vous avez créé un **groupe**.
id: Anda membuat grup
it: Hai creato un **gruppo**.
ko: **그룹**을 만드셨습니다.
ms: Anda telah cipta **grup**.
nl: Je hebt een **groep** gemaakt
pl: Utworzono **grupę**.
pt_br: Você criou um **grupo**.
ru: Вы создали **группу**.
sv: Du skapade en **grupp**
tr: **Grup** oluşturdunuz.
uk: Ви створили **групу**.
uz: Siz **guruh** yaratdingiz.

# GroupEmptyTitle2
source: Groups can have:
ar: يمكن للمجموعات أن:
be: Суполкі могуць мець:
ca: Els grups poden tenir:
de: Gruppen bieten:
es: Los grupos pueden tener:
fa: گروه‌ها می‌توانند دارای موارد زیر باشند:
fi: Ryhmillä voi olla:
fr: Les groupes peuvent avoir :
id: Grup dapat memiliki:
it: I gruppi possono avere:
ko: 그룹은
ms: Grup boleh punyai:
nl: Groepskenmerken:
pl: Grupy mogą mieć:
pt_br: Grupos podem ter:
ru: Возможности групп:
sv: Grupper kan ha:
tr: Gruplarda şunlar mevcuttur:
uk: Групи можуть мати:
uz: Guruh imkoniyatlari:

# GroupMembers
source: Members
ar: الأعضاء
be: Удзельнікі
ca: Membres
de: Mitglieder
es: Miembros
fa: اعضا
fi: Jäsenet
fr: Membres
id: Anggota
it: Membri
ko: 참가자
ms: Ahli
nl: Leden
pl: Członkowie
pt_br: Membros
ru: Участники
sv: Medlemmar
tr: Üyeler
uk: Учасники
uz: Aʼzolar
zh_cn: 成员
zh_tw: 成員

# GroupMembersChartTitle
source: Group members
ar: أعضاء المجموعة
be: Удзельнікі суполкі
ca: Membres del grup
de: Gruppenmitglieder
es: Miembros del grupo
fa: اعضای گروه
fi: Ryhmän jäsenet
fr: Membres du groupe
id: Anggota Grup
it: Membri del gruppo
ko: 그룹 참가자들
ms: Ahli grup
nl: Groepsleden
pl: Członkowie grupy
pt_br: Membros do grupo
ru: Участники группы
sv: Gruppmedlemmar
tr: Grup üyeleri
uk: Учасники групи
uz: Guruh aʼzolari

source: Group name
ar: اسم المجموعة
be: Назва суполкі
ca: Nom del grup
de: Gruppenname
es: Nombre del grupo
fa: نام گروه
fi: Ryhmän nimi
fr: Nom du groupe
id: Nama grup
it: Nome del gruppo
ko: 그룹명
ms: Nama grup
nl: Groepsnaam
pl: Nazwa grupy
pt_br: Nome do grupo
ru: Имя группы
sv: Gruppnamn
tr: Grup adı
uk: Назва групи
uz: Guruh nomi
zh_cn: 群组名称
zh_tw: 群組名稱

source: Group notifications
ar: إشعارات المجموعات
be: Апавяшчэнні ад суполак
ca: Notificacions de grups
de: Gruppen
es: Notificaciones de grupo
fa: اعلان‌های گروه
fi: Ryhmäilmoitukset
fr: Notifications de groupes
id: Notifikasi grup
it: Notifiche di gruppo
ko: 그룹 알림
ms: Notifikasi grup
nl: Groepsmeldingen
pl: Powiadomienia grup
pt_br: Notificações de grupo
ru: Группы
sv: Gruppaviseringar
tr: Grup bildirimleri
uk: Сповіщення з груп
uz: Guruh bildirishnomalari
zh_cn: 群组通知
zh_tw: 群組通知

# GroupPhotosHelp
source: Group media into one message
ar: تجميع الوسائط في رسالة واحدة
be: Згрупаваць медыя ў адно паведамленне
ca: Agrupa el contingut multimèdia en un missatge
de: Zeigt alle Medien in einer Nachricht
es: Agrupar multimedia en un mensaje
fa: گروه‌بندی رسانه‌ها در یک پیام
fi: Ryhmitä media yhdeksi viestiksi
fr: Envoyer les médias dans un seul message
id: Tampilkan foto dalam satu album
it: Raggruppa i media in un messaggio
ko: 미디어를 하나의 메시지로 묶기
ms: Kumpulkan media ke satu mesej
nl: Geef media als een enkel bericht weer
pl: Zgrupuj multimedia w jedną wiadomość
pt_br: Mostrar mídias em uma só mensagem
ru: Объединить фотографии в альбом
sv: Samla media i ett meddelande
tr: Medya dosyalarını tek bir mesaj içine grupla
uk: Медіа будуть надіслані альбомом
uz: Rasmlarni albom qilib yuborish
zh_cn: 将媒体文件聚合进一条消息
zh_tw: 將媒體文件聚合進一則訊息

# Groups_one
source: {0} group
ar: مجموعة واحدة
be: {0} суполка
ca: {0} grup
de: {0} Gruppe
es: {0} grupo
fi: {0} ryhmä
fr: {0} groupe
it: {0} gruppo
nl: {0} groep
pl: {0} grupa
pt_br: {0} grupo
ru: {0} группа
sv: {0} grupp
tr: {0} grubun
uk: {0} група

# Groups_other
source: {0} groups
ar: ⁨{0}⁩ مجموعة
be: {0} суполак
ca: {0} grups
de: {0} Gruppen
es: {0} grupos
fi: {0} ryhmää
fr: {0} groupes
it: {0} gruppi
ko: 그룹 {0}개
ms: {0} grup
nl: {0} groepen
pl: {0} grupy
pt_br: {0} grupos
ru: {0} групп
sv: {0} grupper
tr: {0} grubun
uk: {0} груп

# GroupsAndChannels
source: Groups
ar: المجموعات والقنوات
be: Суполкі
ca: Grups
de: Gruppen
es: Grupos y canales
fa: گروه‌ها
fi: Ryhmät ja kanavat
fr: Groupes et canaux
id: Grup
it: Gruppi
ko: 그룹
ms: Grup
nl: Groepen
pl: Grupy
pt_br: Grupos e Canais
ru: Группы
sv: Grupper & kanaler
tr: Gruplar
uk: Групи
uz: Guruhlar
zh_cn: 邀请权限控制
zh_tw: 邀請權限控制

# GroupsAndChannelsHelp
source: Change who can add you to groups and channels.
ar: اختيار من يمكنهم إضافتك إلى المجموعات والقنوات.
be: Прызначыць тых, хто можа дадаваць вас да суполак і каналаў.
ca: Canvieu qui pot afegir-vos als grups i canals.
de: Ändere, wer dich in Gruppen und Kanäle einladen kann.
es: Elige quién puede añadirte a grupos y canales.
fa: مشخص کنید چه کسانی می‌توانند شما را به گروه‌ها و کانال‌ها اضافه کنند.
fi: Valitse, ketkä saavat lisätä sinut ryhmiin ja kanaville.
fr: Changez qui peut vous ajouter aux groupes et canaux.
id: Ganti siapa yang dapat menambah Anda ke grup dan channel.
it: Scegli chi può aggiungerti a gruppi e canali.
ko: 회원님을 그룹과 채널에 추가할 수 있는 사람을 정하세요.
ms: Tukar siapa yang boleh tambah anda ke grup dan saluran.
nl: Wijzig wie je aan groepen en kanalen kan toevoegen.
pl: Określ, kto może dodawać cię do grup i kanałów.
pt_br: Altera quem pode te adicionar a grupos e canais.
ru: Выберите, кто может приглашать Вас в группы и каналы.
sv: Ändra vem som kan lägga till dig i grupper och kanaler.
tr: Sizi, gruplara ve kanallara kimlerin ekleyebileceğini değiştirin.
uk: Змінити, хто може додавати вас до груп і каналів.
uz: Kimlar sizni guruhlar va kanallarga qoʻsha olishini oʻzgartiring.
zh_cn: 上面的选项可以决定谁能将您添加到群组/频道。
zh_tw: 上面的選項可以决定誰能將您添加到群組/頻道。

# GroupSettingsChangedAlert
source: You have changed some settings in this group. Apply changes?
ar: لقد قمت بتغيير الإعدادات في هذه المجموعة، تطبيق التغييرات؟
be: Вы змянілі некаторыя налады ў гэтай суполцы. Дастасаваць змены?
ca: Heu canviat la configuració del grup. Voleu aplicar els canvis?
de: Du hast einige Gruppeneinstellungen verändert. Änderungen anwenden?
es: Cambiaste algunos ajustes en este grupo. ¿Aplicar cambios?
fa: شما برخی از تنظیمات را در این گروه تغییر داده‌اید. تغییرات اعمال شود؟
fi: Olet muokannut ryhmän asetuksia. Otetaanko muutokset käyttöön?
fr: Vous avez modifié des paramètres dans ce groupe. Appliquer les changements ?
id: Anda telah mengubah beberapa pengaturan di grup ini. Terapkan?
it: Hai cambiato qualche impostazione in questo gruppo. Applicare le modifiche?
ko: 몇 가지 그룹 설정을 바꾸셨습니다. 변경 사항을 적용할까요?
ms: Anda tukar aturan di grup ini. Lakukan pertukaran?
nl: Je hebt instellingen voor deze groep gewijzigd, wijzigingen toepassen?
pl: Zmieniono niektóre ustawienia w tej grupie. Zastosować zmiany?
pt_br: Você alterou algumas configurações neste grupo. Gostaria de aplicar?
ru: Вы изменили настройки группы. Применить изменения?
sv: Du har ändrat gruppens inställningar. Tillämpa ändringarna?
tr: Bu gruptaki bazı ayarları değiştirdiniz. Değişiklikler uygulansın mı?
uk: Ви змінили налаштування групи. Застосувати зміни?
uz: Siz guruhning baʼzi sozlamalarini oʻzgartirdingiz. Ularni saqlashni istaysizmi?

# GroupSettingsTitle
source: Group Settings
ar: إعدادات المجموعة
be: Налады суполкі
ca: Configuració del grup
de: Gruppeneinstellungen
es: Ajustes del grupo
fa: تنظیمات گروه
fi: Ryhmän asetukset
fr: Paramètres du groupe
id: Pengaturan Grup
it: Impostazioni gruppo
ko: 그룹 설정
ms: Aturan Grup
nl: Groepsinstellingen
pl: Ustawienia grupy
pt_br: Configurações do Grupo
ru: Настройки группы
sv: Gruppinställningar
tr: Grup Ayarları
uk: Налаштування групи
uz: Guruh sozlamalari

source: Groups in Common
ar: المجموعات المشتركة
be: Агульныя суполкі
ca: Grups en comú
de: Gemeinsame Gruppen
es: Grupos en común
fa: گروه‌های مشترک
fi: Yhteiset ryhmät
fr: Groupes en commun
id: Grup yang Sama
it: Gruppi in comune
ko: 공통 그룹
ms: Group Serupa
nl: Gedeelde groepen
pl: Wspólne grupy
pt_br: Grupos em Comum
ru: Общие группы
sv: Gemensamma grupper
tr: Ortak Gruplar
uk: Спільні групи
uz: Umumiy guruhlar
zh_cn: 共同加入的群组
zh_tw: 共同加入的群組

# GroupsInCommonTitle
source: Groups in common
ar: المجموعات المشتركة
be: Агульныя суполкі
ca: Grups en comú
de: Gemeinsame Gruppen
es: Grupos en común
fa: گروه‌های مشترک
fi: Yhteiset ryhmät
fr: Groupes en commun
id: Grup yang sama
it: Gruppi in comune
ko: 공통 그룹
ms: Grup serupa
nl: Gedeelde groepen
pl: Wspólne grupy
pt_br: Grupos em Comum
ru: Общие группы
sv: Gemensamma grupper
tr: Ortak gruplar
uk: Спільні групи
uz: Umumiy guruhlar
zh_cn: 共同加入的群组
zh_tw: 共同加入的群組

source: Group Stickers
ar: ملصقات المجموعة
be: Стыкеры суполкі
ca: Adhesius del grup
de: Gruppen-Sticker
es: Stickers del grupo
fa: استیکرهای گروه
fi: Ryhmätarrat
fr: Autocollants de groupe
id: Stiker Grup
it: Sticker del gruppo
ko: 그룹 스티커
ms: Stiker Untuk Grup
nl: Groepsstickers
pl: Naklejki grupy
pt_br: Stickers do Grupo
ru: Стикеры группы
sv: Gruppdekaler
tr: Grup Çıkartmaları
uk: Наліпки групи
uz: Guruh stikerlari
zh_cn: 群组表情包
zh_tw: 群組表情包

# GroupStickersInfo
source: You can choose a sticker set that will be available to all group members when they are chatting in this group.
ar: يمكنك اختيار حزمة لتَكون متاحةً لكل أعضاء هذه المجموعة أثناء المراسلة فيها.
be: Вы можаце выбраць набор стыкераў, які будзе даступны ўсім удзельнікам суполкі.
ca: Podeu triar un paquet d'adhesius que serà disponible per a tots els membres del grup quan hi escriguin.
de: Paket wählen, welches alle in der Gruppe sehen können.
es: Puedes elegir un pack para que los miembros del grupo lo utilicen en él.
fa: شما می‌توانید بسته‌ استیکری را انتخاب کنید که هنگام گفتگو در این گروه در دسترس تمامی اعضای گروه باشد.
fi: Voit valita tarrakokoelman, joka on saatavilla kaikille ryhmän jäsenille, kun he keskustelevat ryhmässä.
fr: Vous pouvez choisir un lot d'autocollants qui sera disponible pour tous les membres lorsqu'ils échangent ici.
id: Anda dapat memilih satu set stiker yang tersedia untuk semua anggota grup saat mereka berinteraksi di grup ini.
it: Puoi rendere un set di sticker disponibile a tutti i membri che scrivono all'interno di questo gruppo.
ko: 이 그룹에서 대화할 때 그룹 참가자 모두가 사용할 수 있는 스티커 묶음을 선택하실 수 있습니다.
ms: Anda boleh memilih set stiker yang akan disediakan kepada semua ahli grup apabila mereka bual dalam grup ini.
nl: Je kunt een stickerbundel kiezen die voor iedereen in de groepschat beschikbaar is.
pl: Możesz wybrać zestaw naklejek, który będzie dostępny dla wszystkich członków grupy podczas rozmów w tej grupie.
pt_br: Você pode escolher um pacote de stickers que estará disponível para todos os membros enquanto estiverem no grupo.
ru: Вы можете выбрать набор стикеров, который будет доступен всем участникам группы при общении в ней.
sv: Du kan välja ett set som kommer vara tillgängligt för alla gruppmedlemmar när de chattar i denna grupp.
tr: Bu grupta sohbet ederken tüm grup üyelerine sunulacak bir çıkartma paketi seçebilirsiniz.
uk: Ви можете вибрати пакунок наліпок, який буде доступний всім учасникам групи.
uz: Bu guruhda suhbatlashishayotganda barcha guruh aʼzolari foydalanishi mumkin boʻlgan stiker toʻplamini tanlashingiz mumkin.
zh_cn: 您可以选择一套表情包，以供群成员在群里一起聊天时能够用到。
zh_tw: 您可以選擇一套表情包，以供群組成員在群裏一起聊天時能夠用到。

source: Group Type
ar: نوع المجموعة
be: Тып суполкі
ca: Tipus de grup
de: Gruppenart
es: Tipo de grupo
fa: نوع گروه
fi: Ryhmän tyyppi
fr: Type de groupe
id: Tipe Grup
it: Tipo di gruppo
ko: 그룹 유형
ms: Jenis Grup
nl: Groepsvorm
pl: Typ grupy
pt_br: Tipo de Grupo
ru: Тип группы
sv: Grupptyp
tr: Grup Türü
uk: Тип групи
uz: Guruh turi
zh_cn: 群组类型
zh_tw: 群組類型

# GroupTypeHeader
source: Group type
ar: نوع المجموعة
be: Тып суполкі
ca: Tipus de grup
de: Gruppenart
es: Tipo de grupo
fa: نوع گروه
fi: Ryhmän tyyppi
fr: Type de groupe
id: Tipe Grup
it: Tipo di gruppo
ko: 그룹 유형
ms: Jenis grup
nl: Groepstype
pl: Typ grupy
pt_br: Tipo de Grupo
ru: Тип группы
sv: Grupptyp
tr: Grup türü
uk: Тип групи
uz: Guruh turi

# GroupUserAddLimit
source: Sorry, this group is full.
ar: لا يمكن الانضمام لهذه المجموعة لأن لديها الكثير من الأعضاء.
be: На жаль, гэта суполка ўжо поўная.
ca: Aquest grup és ple.
de: Leider ist diese Gruppe schon voll.
es: Lo sentimos, el grupo está lleno.
fa: متأسفانه ظرفیت این گروه تکمیل است.
fi: Et voi liittyä tähän ryhmään, koska siellä on liikaa jäseniä.
fr: Désolé, ce groupe est complet.
id: Maaf, grup ini penuh.
it: Spiacenti, questo gruppo è pieno.
ko: 죄송합니다. 그룹이 가득 찼습니다.
ms: Maaf, grup ini telah penuh
nl: Sorry, deze groep is vol.
pl: Ta grupa jest pełna.
pt_br: Desculpe, este grupo está lotado.
ru: К сожалению, группа переполнена.
sv: Kan inte gå med i grupp då den har för många medlemmar.
tr: Üzgünüz, bu grup dolu.
uk: Ця група заповнена.
uz: Kechirasiz, bu guruh toʻlgan.
zh_cn: 抱歉，此群组已经满员。
zh_tw: 抱歉，此群組已滿。

# GroupUserCantAdd
source: Sorry, you can't add this user to groups.
ar: عذرًا، لا يمكنك إضافة هذا المستخدم إلى المجموعات.
be: На жаль, вы не можаце дадаваць гэтага карыстальніка да суполак.
ca: No podeu afegir aquest usuari a cap grup.
de: Du kannst diesen Nutzer nicht hinzufügen.
es: Lo sentimos, no puedes añadir a este usuario a grupos.
fa: متأسفانه شما نمی‌توانید این کاربر را به گروه‌ها اضافه کنید.
fi: Valitettavasti et voi lisätä tätä käyttäjää ryhmiin.
fr: Vous ne pouvez pas ajouter cet utilisateur dans des groupes.
id: Maaf, Anda tidak dapat menambah pengguna ini ke grup.
it: Spiacenti, non puoi aggiungere questo utente ai gruppi.
ko: 죄송합니다. 이 사용자를 그룹에 추가하실 수 없습니다.
ms: Maaf, anda tak boleh tambah pengguna ini ke grup.
nl: Je kunt deze gebruiker niet toevoegen aan groepen.
pl: Nie możesz dodać tego użytkownika do grup.
pt_br: Desculpe, você não pode adicionar esse usuário a grupos.
ru: К сожалению, Вы не можете добавлять этого пользователя в группы.
sv: Du kan inte lägga till användaren i grupper.
tr: Üzgünüz, bu kullanıcıyı gruplara ekleyemezsiniz.
uk: Ви не можете додавати цього користувача до груп.
uz: Kechirasiz, bu foydalanuvchini guruhlarga qoʻsha olmaysiz.
zh_cn: 抱歉，您无法添加此用户到群组。
zh_tw: 抱歉，您無法添加此用戶到群組。

# GroupUserCantAdmin
source: Sorry, too many administrators in this group.
ar: عذرًا، هذه المجموعة لديها الكثير من المشرفين.
be: На жаль, занадта шмат кіраўнікоў у гэтай суполцы.
ca: Hi ha massa administradors en aquest grup.
de: Es gibt bereits zu viele Administratoren.
es: Hay demasiados administradores en el grupo.
fa: متأسفانه تعداد مدیران در این گروه بسیار زیاد است.
fi: Valitettavasti tässä ryhmässä on liian monta valvojaa.
fr: Il y a trop d'administrateurs dans ce groupe.
id: Maaf, terlalu banyak admin di grup ini.
it: Spiacenti, troppi amministratori in questo gruppo.
ko: 죄송합니다, 그룹에 너무 많은 관리자가 있습니다.
ms: Maaf, terlalu ramai pentadbir dalam grup ini.
nl: Maximaal aantal beheerders bereikt.
pl: Zbyt wielu administratorów w tej grupie.
pt_br: Desculpe, há muitos administradores neste grupo.
ru: К сожалению, у группы слишком много администраторов.
sv: Beklagar, gruppen har för många administratörer.
tr: Üzgünüz, bu grupta çok fazla yönetici var.
uk: В цій групі забагато адміністраторів.
uz: Kechirasiz, bu guruhda juda koʻp administratorlar mavjud.
zh_cn: 抱歉，群组内管理员人数过多。
zh_tw: 抱歉，群組内管理員人數過多。

# GroupUserCantBot
source: Sorry, too many bots in this group.
ar: يوجد الكثير من البوتات في هذه المجموعة. تُرجى إزالة بعض البوتات غير المستعملة أولًا.
be: На жаль, занадта шмат ботаў у гэтай суполцы.
ca: Hi ha massa bots en aquest grup.
de: Es gibt bereits zu viele Bots.
es: Hay demasiados bots en este grupo.
fa: متأسفانه تعداد ربات‌ها در این گروه بسیار زیاد است.
fi: Valitettavasti tässä ryhmässä on liian monta bottia. Sinun tulee ensin poistaa jokin sen boteista.
fr: Il y a trop de bots dans ce groupe.
id: Maaf, terlalu banyak bot di grup ini.
it: Spiacenti, troppi bot in questo gruppo.
ko: 죄송합니다. 이 그룹에는 봇이 너무 많습니다.
ms: Maaf, terlalu banyak bot dalam grup ini.
nl: Maximaal aantal bots bereikt.
pl: Zbyt wiele botów w tej grupie.
pt_br: Desculpe, há bots demais neste grupo.
ru: К сожалению, в группе слишком много ботов.
sv: Det är för många bottar i gruppen. Vänligen ta bort nån av de bottar du inte använder först.
tr: Üzgünüz, bu grupta çok fazla bot var.
uk: У групі максимальна кількість ботів.
uz: Kechirasiz, bu guruhda juda koʻp botlar mavjud.
zh_cn: 抱歉，此群组的机器人数量已达上限。
zh_tw: 抱歉，此群組的機械人數量已達上限。

# GroupUserLeftError
source: Sorry, if a person is no longer part of a group, you need to be in their Telegram contacts to add them back. Note that they can still join via the group's invite link as long as they are not in the Removed Users list.
ar: إذا غادر شخص ما المجموعة في الماضي؛ يجب أن تكونوا في جهات اتصالهم على تيليجرام لإضافتهم مرة أخرى. لا يزال بإمكانهم الانضمام عبر رابط الدعوة؛ طالما أنهم ليسوا في قائمة «مستخدمون تمت إزالتهم».
be: На жаль, калі карыстальнік выйшаў з суполкі, вы павінны быць у яго спісе кантактаў, каб вярнуць яго назад. Звярніце ўвагу, што ён таксама можа далучыцца праз запрашальную спасылку, калі не быў выдалены з суполкі кіраўніком.
ca: Si una persona ja no forma part d'un grup, heu d'afegir-vos mutuament a les vostres agendes per a tornar-la a afegir. Tingueu en compte que s’hi podria unir amb l’enllaç d’invitació del grup sempre que no sigui als usuaris eliminats.
de: Wenn jemand eine Gruppe verlassen hat, musst du in der Kontaktliste der Person sein, um sie wieder hinzufügen zu können. Man kann die Gruppe auch über einen Einladungslink betreten, so lange die Person nicht in der Liste "Entfernte Nutzer" der Gruppe steht.
es: Si una persona ya no forma parte de un grupo, necesitas estar dentro de sus contactos de Telegram para añadirla nuevamente. Ten en cuenta que puede unirse usando el enlace de invitación del grupo si no está en la lista de usuarios expulsados.
fi: Jos käyttäjä on poistunut ryhmästä, et voi lisätä häntä takaisin olematta hänen Telegram-yhteystiedoissaan. Hän voi kuitenkin liittyä takaisin linkillä, jos häntä ei ole estetty ryhmästä.
fr: Désolé, si un utilisateur ne fait plus partie d'un groupe, vous devez figurer dans ses contacts Telegram pour pouvoir l'y rajouter à nouveau. Veuillez noter qu'ils peuvent toujours rejoindre le groupe par un lien d'invitation, du moment qu'ils ne figurent pas dans la liste des utilisateurs bannis.
it: Spiacenti, se una persona non fa più parte di un gruppo, devi essere nei suoi contatti di Telegram per poterla riaggiungere. Tieni presente che può comunque unirsi con il link d'invito del gruppo purché non sia nell'elenco Utenti rimossi.
ko: 죄송합니다. 채널에서 나간 사용자를 다시 추가하시려면 회원님이 사용자의 텔레그램 연락처에 저장되어 있어야 합니다. 사용자가 추방된 사용자 목록에 있지 않는 한 채널의 초대 링크를 통해 언제든 들어올 수 있다는 점을 알아 두세요.
ms: Maaf, jika seseorang tidak lagi ahli grup, anda hendaklah disenaraikan di kenalan Telegram mereka untuk tambah mereka balik Ambil perhatian mereka masih boleh sertai melalui link jemputan grup selagi mereka tiada dalam senarai Pengguna Dikeluarkan.
nl: Deze gebruiker heeft de groep verlaten. Opnieuw toevoegen kan alleen door wederzijdse contactpersonen. Zolang deze gebruiker niet in de lijst met verwijderde gebruikers staat kan hij/zij altijd nog lid worden via de uitnodigingslink van de groep.
pl: Jeśli dana osoba nie jest już częścią grupy, musicie dodać siebie nawzajem do swoich list kontaktów, aby móc dodać ją z powrotem. Zauważ, że nadal może się przyłączyć za pośrednictwem linku zaproszenia grupy, o ile nie znajduje się na liście Usuniętych użytkowników.
pt_br: Desculpe, se uma pessoa não faz mais parte de um grupo, você e ela devem estar nos contatos um do outro para poder adicioná-la de volta. Note que ainda é possível que essa pessoa entre usando um link de convite do grupo desde que não esteja na lista de Usuários Removidos.
ru: Поскольку пользователь был участником группы прежде, Вы не можете пригласить его обратно. Для этого требуется, чтобы вы были друг у друга в списке контактов. Если пользователя нет в чёрном списке группы, он может присоединиться с помощь ссылки-приглашения.
sv: Om en användare tidigare lämnat gruppen måste du finnas i dennes kontaktbok för att återföra denne till gruppen. Användaren kan fortfarande gå med via gruppens inbjudningslänk, förutsatt att denne inte finns i listan för borttagna användare.
tr: Üzgünüz, bir kişi artık bir grubun parçası değilse, onu geri eklemek için Telegram kişilerinde olmanız gerekir. Çıkarılan Kullanıcılar listesinde olmadıkları sürece grubun davet bağlantısı üzerinden katılabileceklerini unutmayın.
uk: Оскільки користувач самостійно покинув групу, лише один з його контактів може повернути його. Також користувач може самостійно повернутися за допомогою запрошувального посилання, якщо він не у «Вилучених користувачах» групи.

# GrowthChartTitle
source: Growth
ar: النّمو
be: Рост
ca: Creixement
de: Wachstum
es: Crecimiento
fa: رشد
fi: Kasvu
fr: Croissance
id: Pertumbuhan
it: Crescita
ko: 성장
ms: Peningkatan
nl: Groei
pl: Przyrost
pt_br: Crescimento
ru: Рост
sv: Tillväxt
tr: Büyüme
uk: Зростання
uz: Oʻsish

# HasBeenAddedToChannel
source: {0} has been added to the channel
ar: تمت إضافة ⁨{0}⁩ إلى القناة
be: {0} быў(-ла) дададзены(-а) у канал
ca: S'ha afegit {0} al canal
de: {0} wurde dem Kanal hinzugefügt
es: {0} ha sido añadido al canal
fi: {0} lisätty kanavalle
fr: {0} a été ajouté au canal
it: {0} è stato aggiunto al canale
ko: {0}님이 채널에 추가됨
ms: {0} dimasukkan ke saluran
pl: Użytkownik {0} został dodany do kanału
pt_br: {0} foi adicionado ao canal
ru: {0} принят(а) в канал
sv: {0} har lagts till i kanalen
tr: {0} kanala eklendi
uk: {0} додано до каналу

# HasBeenAddedToGroup
source: {0} has been added to the group
ar: تمت إضافة ⁨{0}⁩ إلى القناة
be: {0} быў(-ла) дададзены(-а) у суполку
ca: S'ha afegit {0} al grup
de: {0} wurde der Gruppe hinzugefügt
es: {0} ha sido añadido al grupo
fi: {0} lisättiin ryhmään
fr: {0} a été ajouté au groupe
it: {0} è stato aggiunto al gruppo
ko: {0}님이 그룹에 추가됨
ms: {0} dimasukkan ke grup
pl: Użytkownik {0} został dodany do grupy
pt_br: {0} foi adicionado ao grupo
ru: {0} принят(а) в группу
sv: {0} har lagts till i gruppen
tr: {0} gruba eklendi
uk: {0} додано до групи

# HashtagCopied
source: Hashtag copied to clipboard.
ar: تم نسخ الوسم في الحافظة.
be: Хэштэг скапіяваны ў буфер абмену.
ca: S'ha copiat l'etiqueta.
de: Hashtag in Zwischenablage kopiert.
es: Hashtag copiado al portapapeles.
fi: Aihetunniste kopioitiin leikepöydälle.
fr: Hashtag copié dans le presse-papier.
it: Hashtag copiato negli appunti.
ko: 클립보드에 해시태그 복사됨
ms: Hashtag disalin ke papan klip.
nl: Hashtag gekopiëerd
pl: Hashtag skopiowany do schowka.
pt_br: Hashtag copiada.
ru: Хештег скопирован в буфер обмена.
sv: Hashtag kopierad till Urklipp.
tr: Etiket panoya kopyalandı.
uk: Хештег скопійовано.

source: HASHTAGS
ar: الوسوم
be: ХЭШТЭГІ
ca: ETIQUETES
fa: هشتگ‌ها
fi: AIHETUNNISTEET
id: TAGAR
it: HASHTAG
ko: 해시태그
ms: HESTAG
pl: HASHTAGI
ru: ХЕШТЕГИ
sv: HASHTAGGAR
tr: ETİKETLER
uk: ХЕШТЕГИ
uz: HESHTEGLAR
zh_cn: 标签
zh_tw: 標籤
